Table of Contents
 Enum IdeaConnectedMemberType
Namespace
IdeaStatiCa.BimApi
Assembly
IdeaStatiCa.BimApi.dll
public enum IdeaConnectedMemberType
Fields
Negative = 2
Stiffening = 1
Structural = 0
Fields
 Name |  Description
 Negative = 2
 Stiffening = 1
 Structural = 0
 Edit this page